[ActionSkill.Skill_Psycho SkillDefinition]
SkillName="He was killed by an ax with a chain"
SkillDescription="[skill]good manners[-skill]. because of <StringAliasMap:Action.ActionSkill> All right [skill]Push the ax[-skill]. Hour [skill]Push the ax[-skill] finish [skill]War damage[-skill] in [skill]Speed[-skill].<br><br>Kill enemies with your power [skill]in health[-skill] At once <br><br>If you break it, your speed will increase. [skill]Full of knowledge[-skill].<br><br>[skill]mental:[-skill] <StringAliasMap:Action.Fire>.<br>[skill]He bowed to him with a sword:[-skill] Coffee <StringAliasMap:Action.aim>, in the word <StringAliasMap:Action.Fire>."
LockedSkillDetailStr="<Locked>"

[ActionSkill.Skill_Psycho:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Reuse: $NUMBER$ the other"
NoConstraintText=""
Suffix=""
Prefix=""

[ActionSkill.Skill_Psycho:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Enemy damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[ActionSkill.Skill_Psycho:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Delivery speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[ActionSkill.Skill_PsychoCooldown SkillDefinition]
SkillName="Spiritual recycling"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ActionSkill.Skill_SprintDuringAction SkillDefinition]
SkillName="Drama at Swachi Mall"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[ActionSkill.Skill_SprintDuringAction:AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="They move quickly"
NoConstraintText=""
Suffix=""
Prefix=""

[ActionSkill.Skill_SprintDuringAction:AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="The cut is perfect."
NoConstraintText=""
Suffix=""
Prefix=""

[Buzzaxe.WeaponType_Buzzaxe BuzzaxeWeaponTypeDefinition]
Typename=""
PickupMessage="are you there _ %s"
UseFailureLevelMessage="You need at least %d level to use this feature.."
UseFailureConstraintsMessage="you cannot use it."
NoManufacturerName="a lot"

[SkillTree.Branch_ActionSkill_Pyromania SkillTreeBranchDefinition]
BranchName=""

[SkillTree.Branch_Bloodlust SkillTreeBranchDefinition]
BranchName="Bloody white"

[SkillTree.Branch_Hellborn SkillTreeBranchDefinition]
BranchName="My son is sad"

[SkillTree.Branch_Mania SkillTreeBranchDefinition]
BranchName="Lack of consciousness"

